<!DOCTYPE html>
<html lang="ko">
<head>
<link rel="icon" type="image/png" href="/resources/images/favicon.png" />
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">

<!-- 부트스트랩 -->
<link href="/resources/dist/css/bootstrap.min.css" rel="stylesheet">
<!-- 폰트어썸 -->
<link rel="stylesheet" type="text/css" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css">
<!-- 초기화 css -->
<link href="/resources/dist/css/setting.css" rel="stylesheet">
<!-- jQuery-Ui css-->
<link rel="stylesheet" href="https://ajax.googleapis.com/ajax/libs/jqueryui/1.12.0/themes/smoothness/jquery-ui.css">
<!-- 스타일 css -->
<link href="/resources/dist/css/style.css" rel="stylesheet">
<!-- 메인 css -->
<link href="/resources/dist/css/main.css" rel="stylesheet">
<!-- 타임피키 css -->
<link href="/resources/dist/css/jquery.timepicker.css" rel="stylesheet">
<!-- 서브 css -->
<link href="/resources/dist/css/sub.css" rel="stylesheet">
<!--스크롤 효과 css-->
<link rel="stylesheet" href="/resources/dist/css/animate.min.css">
<!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
<!-- jQuery -->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.4/jquery.min.js"></script>
<!-- jQUery-Ui -->
<script src="https://ajax.googleapis.com/ajax/libs/jqueryui/1.12.0/jquery-ui.min.js"></script>
<!-- 부트스트랩 -->
<script src="/resources/dist/js/bootstrap.min.js"></script>
<!-- 메인 js -->
<script src="/resources/dist/js/main.js"></script>
<!-- 스타일 js -->
<script src="/resources/dist/js/style.js"></script>
<!-- 업로드 js -->
<script type="text/javascript" src="/resources/dist/js/upload.js"></script>
<!-- 썸네일 js  -->
<script type="text/javascript" src="/resources/dist/js/thumbInfo.js"></script>
<!-- 템플릿 -->
<script src="https://cdnjs.cloudflare.com/ajax/libs/handlebars.js/3.0.1/handlebars.js"></script>
<!-- 스크롤 js -->
<script src="/resources/dist/js/scrolla.jquery.min.js"></script>

<style>
.join {
	width: 600px;
}

.join_bg {
	padding: 50px 0;
}
</style>
</head>
<body>
	<div class="join_bg">
		<div class="join animate" data-animate="fadeInUp" data-duration="1.0s" data-delay="0.1s">
			<label class="control-label">약관동의</label>
			<div class="form-group label-floating">
				<div class="col-xs-9">
					<label class="control-label">서비스 이용약관</label>
					<textarea readonly="readonly" style="cursor: default; min-height: 250px; min-width: 500px; margin-top: 10px; margin-bottom: 20px;"
						class="form-control ">
제 1장. 총 칙
제 1 조 (목적) 본 약관은 회원( 오픈스터디 서비스 약관에 동의한 자를 말합니다. 이하 "회원"이라고 합니다.)
이 오아시스(이하 "회사"라고 합니다.)이 제공하는 오픈스터디 서비스(이하 "서비스"라고 합니다)를 이용함에 있어 회사와

회원의 권리·의무 및 책임사항을 규정함을 목적으로 합니다. 제 2 조 (이용약관의 효력 및 변경)

① 본 약관은 서비스를 신청 한 고객 또는 개인위치정보주체가 본 약관에 동의하고 회사가 정한 소정의 절차에 따라 서비스의 이용자로 등록함으로써 효력이 발생합니다.

② 회원이 온라인에서 본 약관의 "동의하기" 버튼을 클릭하였을 경우 본 약관의 내용을 모두 읽고 이를 충분히 이해 하였으며, 그 적용에 동의한 것으로 봅니다.

③ 회사는 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등에서의 소비자보호에 관한 법률, 소비자 기본법 약관의 규제에 관한 법률 등 관련법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.

④ 회사가 약관을 개정할 경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를 명시하여 현행약관과 함께 그 적용일자 10일 전부터 적용일 이후 상 당한 기간 동안 공지만을 하고, 개정 내용이 회원에게 불리한 경우에는 그 적용일자 30일 전부터 적용일 이후 상당한 기간 동안 각각 이를 서비스 홈페이지에 게시하거나 회원에게 전자적 형태(전자우편, SMS 등)로 약관 개정 사실을 발송하여 고지합니다.

⑤ 회사가 전항에 따라 회원에게 통지하면서 공지 또는 공지ㆍ고지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 이용약관에 승인한 것으로 봅니다. 회원이 개정약관에 동의하지 않을 경우 회원은 이용계약을 해지할 수 있습니다.

제 2 조 (관계법령의 적용)
본 약관은 신의성실의 원칙에 따라 공정하게 적용하며, 본 약관에 명시되지 아니한 사항에 대하여는 관계법령 또는 상관례에 따릅니다.

제 3 조 (서비스의 내용)
회사가 제공하는 서비스는 아래와 같습니다. 오픈스터디는 쉽고 빠른 매칭 서비스입니다. 

제 4 조 (서비스 이용요금)
① 회사가 제공하는 서비스는 기본적으로 무료 입니다. 단, 별도의 유료 서비스의 경우 해당 서비스에 명시된 요금을 지불하여야 사용 가능합니다.

② 회사는 유료 서비스 이용요금을 회사와 계약한 전자지불업체에서 정한 방법에 의하거나 회사가 정한 청구서에 합산하여 청구할 수 있습니다.

③ 유료서비스 이용을 통하여 결제된 대금에 대한 취소 및 환불은 회사의 결제 이용약관 등 관계법에 따릅니다.

④ 회원의 개인정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구 는 법률이 정한 경우 외에는 거절될 수 있습니다.

⑤ 무선 서비스 이용 시 발생하는 데이터 통신료는 별도이며 가입한 각 이동통신사의 정책에 따릅니다.

⑥ MMS 등으로 게시물을 등록할 경우 발생하는 요금은 이동통신사의 정책에 따릅니다.

제 5 조 (서비스내용변경 통지 등)
① 회사가 서비스 내용을 변경하거나 종료하는 경우 회사는 회원의 등록된 전자우편 주소로 이메일을 통하여 서비스 내용의 변경 사항 또는 종료를 통지할 수 있습니다.

② ①항의 경우 불특정 다수인을 상대로 통지를 함에 있어서는 웹사이트 등 기타 회사의 공지사항을 통하여 회원들에게 통지할 수 있습니다.

제 6 조 (서비스이용의 제한 및 중지)
① 회사는 아래 각 호의 1에 해당하는 사유가 발생한 경우에는 회원 의 서비스 이용을 제한하거나 중지시킬 수 있습니다.

• 1. 회원이 회사 서비스의 운영을 고의 또는 중과실로 방해하는 경우

• 2. 서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우

• 3. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우

• 4. 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때

• 5. 기타 중대한 사유로 인하여 회사가 서 비스 제공을 지속하는 것이 부적당하다고 인정하는 경우

② 회사 는 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 회원에게 알려야 합니다.

제 7 조 (광고의 게재)
① “회사”는 “서비스”의 운영과 관련하여 “서비스” 화면, 홈페이지, 전자우편, SMS, 알림 메시지(Push Notification)등을 통하여 광고를 제공할 수 있습니다. 광고가 게재된 전자우편, SMS 등을 수신한 자는 “회사”에게 수신거부의 의사를 표시할 수 있으며, “회사”는 “회원”의 수신거부 의사에 반하여 광고를 제공하지 않습니다.

② “회사”가 제공하는 “서비스”에는 배너, 링크 등 다양한 형태의 광고가 포함되어 있으며, 이는 제3자가 제공하는 영역, 페이지와 연결될 수 있습니다.

③ 제3자가 제공하는 페이지로 연결될 경우 해당 페이지는 “회사”의 “서비스” 영역이 아니므로 “회사”는 해당 페이지의 신뢰성, 안정성 등을 보장하지 않으며 그로 인한 “회원”의 손해에 대하여 책임을 지지 않습니다.

제 8 조 (개인위치정보의 이용 또는 제공)
① 회사는 개인위치정보를 이용하여 서비스를 제공하고자 하는 경우에는 미리 이용약관에 명시한 후 개인위치정보주체의 동의를 얻어야 합니다.

② 회원 및 법정대리인의 권리와 그 행사방법은 제소 당시의 이용자의 주소에 의하며, 주소가 없는 경우에는 거소를 관할하 는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.

③ 회사는 타사업자 또는 이용 고객과의 요금정산 및 민원처리를 위해 위치정보 이 용·제공, 사실 확인자료를 자동 기록·보존하며, 해당 자료는 1년간 보관합니다.

④ 회사는 개인위치정보를 회원이 지정하는 제3자에게 제공하는 경우에는 개인위치정보를 수집한 당해 통신 단말장치로 매회 회원 에게 제공받는 자, 제공 일시 및 제공목 적을 즉시 통보합니다. 단, 아래 각 호의 1에 해당하는 경우에는 회원이 미리 특정하여 지정한 통신 단말장치 또는 전자우편주소로 통보합니다.

• 1. 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우

• 2. 회원이 온라인 게시 등의 방법으로 통보할 것을 미리 요청한 경우

제 9 조 (개인위치정보주체의 권리)
① 회원은 회사에 대하여 언제든지 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제3자 제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다. 이 경우 회사는 수집한 개인위치정보 및 위치정보 이용, 제공 사실 확인자료를 파기합니다.

② 회원은 회사에 대하여 언제든지 개인위치정보의 수집, 이용 또는 제공의 일시적인 중지를 요구할 수 있으며, 회사는 이를 거절할 수 없고 이를 위한 기술적 수단을 갖추고 있습니다.

③ 회원은 회사에 대하여 아래 각 호의 자료에 대한 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 회 사는 정당한 사유 없이 회원의 요구를 거절할 수 없습니다.

• 1. 본인에 대한 위치정보 수집, 이용, 제공사실 확인자료

• 2. 본인의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률 규정에 의하여 제3자에게 제공된 이유 및 내용

④ 회원은 제1항 내지 제3항의 권리행사를 위해 회사의 소정의 절차를 통해 요구할 수 있습니다.

제 10 조 (법정대리인의 권리)
① 회사는 14세 미만의 회원에 대해서는 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제3자 제공에 대한 동의를 당해 회원과 당해 회원의 법정대리인으로부터 동의를 받아야 합니다. 이 경우 법정대리인은 제9조에 의한 회원의 권리를 모두 가집니다.

② 회사는 14세 미만의 아동의 개인위치정보 또는 위치정보 이용, 제공사실 확인자료를 이용약관에 명시 또는 고지한 범위를 넘어 이용하거나 제3자에게 제공하고자 하는 경우에는 14세 미만의 아동과 그 법정대리인의 동의를 받아야 합니다.

단, 아래의 경우는 제외합니다.

• 1. 위치정보 및 위치기반서비스 제공에 따른 요금정산을 위하여 위치정보 이용, 제공사실 확인자료가 필요한 경우

• 2. 통계작성, 학술연구 또는 시장조 사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우

제 11 조 (8세 이하의 아동 등의 보호의무자의 권리)
① 회사는 아래의 경우에 해당하는 자(이하 “8세 이하의 아동”등이라 한다)의 보호의무자가 8세 이하의 아동 등의 생명 또는 신체보호를 위하여 개인위치정보의 이용 또는 제공에 동의하 는 경우에는 본인의 동의가 있는 것으로 봅니다.

• 1. 8세 이하의 아동

• 2. 금치산자

• 3. 장애인복지법제2조제2항제2호의 규정에 의한 정신적 장애를 가진자로서 장애인고용촉진및직업재활법 제2조 제2호의 규정에 의한 중증장애인에 해당하는 자(장애인복지법 제29조의 규정에 의하여 장애인등록을 한 자에 한한다)

② 8세 이하의 아동 등의 생명 또는 신체의 보호를 위하여 개인위치정보의 이용 또는 제공에 동의를 하고자 하는 보호의무자는 서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에 제출하여야 합니다.

③ 보호의무자는 8세 이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우 개인위치정보주체 권리의 전부를 행사할 수 있습니다.

제 12조 (위치정보관리책임자의 지정)
① 회사는 위치정보를 적절히 관리·보호하고 개인위치정보주체의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영합니다.

② 위치정보관리책임자는 위치기반서비스를 제공하는 부서의 부서장으로서 구체적인 사항은 본 약관의 부칙에 따릅 니다.

제 13 조 (손해배상)
① 회사가 위치정보의 보호 및 이용 등에 관한 법률 제15조 내지 제26조의 규정을 위반한 행위로 회원에게 손해가 발생한 경우 회원은 회사에 대하여 손해배상 청구를 할 수 있습니다. 이 경우 회사는 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.

② 회원이 본 약관의 규정을 위반하여 회사에 손해가 발생한 경우 회사는 회원에 대하여 손해배상을 청구할 수 있습니다. 이 경우 회원은 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.

제 14 조 (면책)
① 회사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 회원에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.

• 1. 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우

• 2. 서비스 제공을 위하여 회사와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가 있는 경우

• 3. 회원의 귀책사유로 서비스 이용에 장애가 있는 경우

• 4. 제1호 내지 제3호를 제외한 기타 회사의 고의ㆍ과실이 없는 사유로 인한 경우

② 회사는 서비스 및 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며 이로 인해 발생한 회원의 손해에 대하여는 책임을 부담하지 아니합니다.

제 15 조 (규정의 준용)
① 본 약관은 대한민국법령에 의하여 규정되고 이행됩니다.

② 본 약관에 규정되지 않은 사항에 대해서는 관련법령 및 상관습에 의합니다.

제 16 조 (분쟁의 조정 및 기타)
① 회사는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 위치정보의 보호 및 이용 등에 관한 법률 제28조의 규정에 의한 방송통신위원회에 재정을 신청할 수 있습니다.

② 회사 또는 고객은 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 개인정보보호법 제43조의 규정에 의한 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다.</textarea>
				</div>
			</div>
			<div class="form-group label-floating">
				<div class="col-xs-9">
					<label class="control-label">개인정보 취급방침</label>
					<textarea readonly="readonly" style="cursor: default; min-height: 250px; min-width: 500px; margin-top: 10px;" class="form-control ">
<오아시스>("http://www.open-study.xyz"이하 "오픈스터디")은(는) 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.

<오아시스>("오픈스터디") 은(는) 회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.

○ 본 방침은부터 2016년 5월 9 일부터 시행됩니다.


1. 개인정보의 처리 목적 <오아시스>("http://www.open-study.xyz"이하 "오픈스터디")은(는) 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.

가. 홈페이지 회원가입 및 관리

회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지 등을 목적으로 개인정보를 처리합니다.


나. 민원사무 처리

민 원인의 신원 확인, 민원사항 확인, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.


다. 재화 또는 서비스 제공

서비스 제공, 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 등을 목적으로 개인정보를 처리합니다.


라. 마케팅 및 광고에의 활용

이벤트 및 광고성 정보 제공 및 참여기회 제공 등을 목적으로 개인정보를 처리합니다.


2. 개인정보 파일 현황

1. 개인정보 파일명 : 오픈스터디
- 개인정보 항목 : 이메일, 전화번호, 비밀번호, 로그인ID, 성별, 생년월일, 이름, 서비스 이용 기록, 접속 로그, 쿠키
- 수집방법 : 홈페이지
- 보유근거 : 오아시스는 은(는) 법령에 따른 개인정보 보유․이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다.
- 보유기간 : 지체없이 파기
- 관련법령 :



3. 개인정보의 제3자 제공에 관한 사항

① <오아시스>("http://www.open-study.xyz" 이하 "오픈스터디")은(는) 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.

② <오아시스>("http://www.open-study.xyz")은(는) 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.

4. 개인정보처리 위탁

① <오아시스>("오픈스터디")은(는) 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.

1. <오픈스터디>
- 위탁받는 자 (수탁자) : 김찬희
- 위탁하는 업무의 내용 : 구매 및 요금 결제, 회원제 서비스 이용에 따른 본인확인
- 위탁기간 : 지체없이 파기



② < 오아시스>("http://www.open-study.xyz"이하 "오픈스터디")은(는) 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수 행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항 을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.

③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.


5. 정보주체의 권리,의무 및 그 행사방법 이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.

① 정보주체는 오아시스(‘http://www.open-study.xyz’이하 ‘오픈스터디) 에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
1. 개인정보 열람요구
2. 오류 등이 있을 경우 정정 요구
3. 삭제 요구
4. 처리정지 요구
② 제1항에 따른 권리 행사는오아시스(‘http://www.open-study.xyz’이하 ‘오픈스터디) 에 대해 개 인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 <기관 /회사명>(‘ 사이트URL’이하 ‘사이트명) 은(는) 이에 대해 지체 없이 조치하겠습니다.
③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 <기관 /회사명>(‘사이트URL’이하 ‘사이트명) 은(는) 정정 또는 삭제를 완료할 때까지 당해 개인 정보를 이용하거나 제공하지 않습니다.
④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인 을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.



6. 처리하는 개인정보의 항목 작성 

① <오아시스>("http://www.open-study.xyz"이하 "오픈스터디")은(는) 다음의 개인정보 항목을 처리하고 있습니다.

1<홈 페이지 회원가입 및 관리>
- 필수항목 : 이메일, 전화번호, 비밀번호, 로그인ID, 성별, 생년월일, 이름, 서비스 이용 기록, 접속 로그, 쿠키
- 선택항목 :




7. 개인정보의 파기<오아시스>("오픈스터디")은(는) 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.

-파기절차이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉 시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.-파기기한이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해 당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로 부터 5일 이내에 그 개인정보를 파기합니다.

-파기방법
전자적 파일 형태의 정보는 기록을 재생할 수 없 는 기술적 방법을 사용합니다.



8. 개인정보의 안전성 확보 조치 <오아시스>("오픈스터디")은(는) 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.

1. 개인정보 취급 직원의 최소화 및 교육
개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.

2. 개인정보의 암호화
이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.

3. 개인정보에 대한 접근 제한
개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.



9. 개인정보 처리방침 변경

①이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.				
				</textarea>
				</div>
			</div>
		</div>
	</div>
</body>
</html>